{
  "historia": [
    {
      "titulo": "HISTORIA DA BAÍA",
      "texto":[ "A Baía de Todos os Santos é uma reentrância (uma curva para dentro) da costa litorânea do Brasil localizada na Bahia.",
      "É a 2ª maior Baía do mundo (depois do Golfo de Bengala) e a maior do Brasil. Ela possui uma extensão de 1.233 km², que é aproximadamente a área do município do RJ (2ª maior metrópole do Brasil).",
      "A Baía despertou interesse por ser um excelente ancoradouro natural (um lugar próprio para a ancoragem segura de navios ou outras embarcações, só que sem ser construído, era natural), um lugar com águas abundantes em peixes e terras férteis.",
      "Foi nomeada em 1º de novembro de 1501, por Gaspar Lemos e Américo Vespúcio, cartógrafo e escritor italiano. Esse dia era Dia de Todos os Santos na tradição católica, então como eles eram católicos, deram esse nome à Baía.",
      "Tomé de Sousa escolheu Salvador para ser a sede da primeira capital da colônia portuguesa, por conta da relevância estratégica da Baía e a existência de colinas e acidentes geográficos à leste (relevo que possibilitaria o costume medieval de fortificação das cidades).",
      "No séc. XVI, a Baía abrigou o maior porto exportador do Hemisfério Sul, de onde enviavam a prata boliviana e o açúcar brasileiro às metrópoles europeias, sendo o porto de Salvador o que mais recebeuescravos africanos do Novo Mundo (termo criado pelos europeus para designar o continente americano)."
      ],
      "titulo2":"O que é Poluição Marinha?",
      "texto2":["A poluição marinha é um fenômeno que ocorre quando os mares e oceanos recebem uma cifra astronômica de poluentes, como esgoto doméstico, lixo sólido, descartes inadequados de indústrias, que são levados pelos rios que deságuam no mar. Mas o maior descarte de materiais é originado do plástico, como sacolas, garrafas, canudos e copos. Caso reunidas, 171 trilhões de partículas de plásticos existem nos oceanos. Estima-se que cerca de 14 bilhões de toneladas de lixo são encontradas nos oceanos todos os anos. O descarte ocorre diariamente.",
      "Malefícios para a saúde marinha e para a saúde humana:",
      "Os animais marinhos podem ingerir os resíduos descartados, provocando sufocamento e a morte desses animais. Entre os animais e as algas, estão os seres que realizam fotossínteses, responsáveis pela produção do oxigênio e do alimento, afetando a vida marinha geral. Há, portanto, o desequilíbrio da cadeia alimentar dos animais e as ameaças de extinção de espécies marinhas.",
      "Certamente, 40% do nosso oxigênio depende desses seres, isso impacta nossa saúde diretamente. Caso uma pessoa realize a ingestão de algum ser marinho contaminado pelos poluentes tóxicos, há consequências perigosas para a saúde humana, como danos ao sistema imune, mudanças comportamentais e desenvolvimento de tumores cancerígenos."
      ],
      "titulo3": "Casos de descarte de lixo:",
      "texto3": ["Durante o ano de 2009, foi realizado estudos sobre os impactos dos resíduos nos ambientes submersos da Baía de Todos-os-Santos (BTS), os primeiros resultados demonstraram que estes ambientes recifais encontram-se contaminados nas mais variadas escalas, sendo a praia do Porto da Barra a mais contaminada, e o plástico, é o seu maior contaminador. Poderíamos, ainda, extrapolar esta situação para todos os demais ambientes recifais urbanos da BTS (incluindo as ilhas) e costa atlântica de Salvador. Entre os principais impactos, podemos destacar o enroscamento (emaranhamento) por petrechos de pesca abandonados (redes, linhas e anzóis), especialmente em corais e peixes recifais.",
      "Na BTS, percebemos que o lixo está associado principalmente ao descarte incorreto e perdas advindas da pesca, sendo todos de origem local. Além disso, alguns itens como garrafas, abadás, pentes, espelhos e afins são oriundos de diversos festejos populares na cidade de Salvador como o Carnaval, festa de Yemanjá e de finais de ano.",
      "A Baía de Todos os Santos (BTS) apresenta uma série desses impactos de contaminação, tais como vazamentos de óleo ou efluentes, despejos químicos, esgotamento sanitário e carcinicultura.",
      "Estes agravantes se fazem presentes em grande área metropolitana e da sua atividade industrial, que inclui instalações químicas, petroquímicas, metalúrgicas, de produtos alimentícios, fertilizantes, bem como uma refinaria de petróleo e as atividades portuárias. Embora estes impactos apresentem-se reportados no local, se desconhece os demais tipos e suas consequências, ocasionados por resíduos sólidos."
      ],
      "titulo4":"Ações para retirar os lixos:",
      "texto4": ["A destinação do lixo urbano deve seguir padrões de sustentabilidade em municípios do entorno da Baía de Todos-os-Santos, onde o Governo do Estado desenvolve o programa de fomento ao turismo náutico e cultural (Prodetur), por meio da Secretaria de Turismo (Setur-BA).",
      "Uma grande quantidade de lixo foi encontrada na Ponta de Itaparica, Ponta de Areia, Mar Grande, Conceição e Barra Grande, principalmente durante a alta temporada. Entre os resíduos, predominaram os itens plásticos, e resultados indicam que a deficiência na infraestrutura de saneamento ambiental e o uso desordenado do litoral são os principais responsáveis ​​pelo comprometimento da qualidade ambiental das praias da ilha de Itaparica.",
      "Como parte das ações que comemoraram os 520 anos de batismo da Baía de Todos-os-Santos, Patrimônio Cultural da Humanidade, um mutirão realizado na Praia de Viração, na Ilha dos Frades, retirou 428 kg de resíduos sólidos do mar. A ação denominada Paramana Nature, em sua terceira edição, foi realizada pela Paramana Gin, com o apoio da Fundação Baía Viva e BP XP Investimentos.",
      "Desenvolvendo ações de conscientização ecológica, a campanha Eco Rede Baía de Todos-os-Santos é uma iniciativa em prol da educação socioambiental na região, integrando um programa de sensibilização que visa estimular a reflexão coletiva sobre a responsabilidade de cada cidadão na manutenção dos seus espaços, chamando a atenção para uma baía mais limpa, atrativa e sustentável."
      ],
      "texto5":["Os oceanos e mares são fundamentais para a vida no planeta, além da sobrevivência de todos os seres vivos. Desempenha papéis indispensáveis como regular a temperatura, fornecer nutrientes, gerar mais oxigênio entre outros benefícios. Portanto a preservação subaquática se torna essencial e já que as atividades humanas impactam fortemente nesse aspecto, essas são algumas maneiras de proteger a biodiversidade marinha:",
      "- Separar o lixo reciclável",
      "A reciclagem dificulta a contaminação dos oceanos, com materiais que foram descartados de forma inadequada, e minimiza a quantidade de resíduos que acabam nos mares.",
      "- Reduzir o consumo de plástico",
      "Visto que o plástico é o grande vilão dos oceanos, buscar alternativas para substituí-lo visa impedir qualquer animal marinho de engolir a substância altamente tóxica, e consequentemente trazer impactos socioeconômicos negativos.",
      "- Manter as praias limpas",
      "Coletar os lixos tanto na água quanto na areia da praia, evitará a poluição do ambiente. Ademais, impossibilita os animais aquáticos de confundir o resíduo com alimento. Dessa forma não acabará ingerido o lixo que bloqueia o trato gastrointestinal, e causa a morte dessas espécies.",
      "- Diminuir a pegada de carbono",
      "Para evitar o aumento da acidificação (acidez) da água e neutralizar os efeitos da mudança climática, devemos focar na redução da emissão de poluentes. Pois quando o mar absorve o dióxido de carbono, diferentes organismos marinhos se tornam mais vulneráveis e as consequências podem ser alarmantes."
      ],
      "texto6":["- Tem 521 anos de batismo",
      "- O nome foi dado pelos Lusos de acordo com o Dia de Todos os Santos",
      "- A borda leste da Baía de Todos os Santos é marcada por uma retilínea e íngreme escarpa tectônica, a escarpa de Salvador é o mais belo exemplo de um antigo bordo cristalino de fossa tectônica costeira existente em toda a América do Sul. Nela estão incluídasas águas da baía e suas ilhas.",
      "- A primeira ilha privativa do mundo a ter sua propriedade compartilhada fica na Baía de Todos os Santos. A Prime Real Estate Duo Island está à venda por R$19,6 milhões."]
    }
  ]



}
